{
  "leadingSaasStarterKit": "Le principal kit de démarrage SaaS pour les développeurs ambitieux",
  "SassSolutionFor": "La solution SaaS pour",
  "developersAndFounders": "les développeurs et fondateurs",
  "shortDescriptionForSaas": "Ici, vous pouvez écrire une brève description de votre SaaS",
  "multipleSubheading": "Ce sous-titre est généralement présenté sur plusieurs lignes",
  "impressCustomer": "Impressionnez vos clients, directement au point.",
  "noCreditCardRequired": "Plan gratuit. Aucune carte de crédit requise.",
  "modernStarterKit": "Un kit de démarrage SaaS moderne, évolutif et sécurisé",
  "bestTool": "Le meilleur outil dans l'espace",
  "unbeatableFeatures": "Fonctionnalités et avantages imbattables pour votre entreprise SaaS",
  "authentication": "Authentification",
  "authenticationDescription": "Authentification sécurisée et facile à utiliser pour votre site web et votre API SaaS",
  "authenticationDetail": "Notre système d'authentification est construit sur des plateformes leaders de l'industrie telles que Supabase et Firebase. Il est sécurisé, facile à utiliser et entièrement personnalisable. Il prend en charge l'authentification par e-mail/mot de passe, les connexions sociales, et plus encore.",
  "multiTenancy": "Multi-Tenancy",
  "multiTenancyDescription": "Puissantes fonctionnalités multi-locataires pour une flexibilité et une efficacité maximales",
  "teamManagement": "Gestion d'équipe",
  "teamManagementDescription": "Gérez et organisez sans effort les membres de votre équipe",
  "uiThemes": "Thèmes d'interface utilisateur",
  "uiThemesDescription": "Thèmes d'interface utilisateur personnalisables pour correspondre à votre marque et à votre style",
  "uiComponents": "Composants d'interface utilisateur",
  "uiComponentsDescription": "Composants d'interface utilisateur pré-construits pour accélérer votre développement",
  "blogAndDocumentation": "Blog et Documentation",
  "blogAndDocumentationDescription": "Pages de blog et de documentation pré-construites pour aider vos utilisateurs",
  "dashboard": "Tableau de bord",
  "dashboardDescription": "Un tableau de bord fantastique pour gérer votre entreprise SaaS",
  "dashboardDetail": "Notre tableau de bord offre un aperçu de votre entreprise SaaS. Il montre en un coup d'œil tout ce que vous devez savoir sur votre entreprise. Il est entièrement personnalisable et extensible.",
  "cancelAnytime": "Commencez gratuitement. Aucune carte de crédit requise. Annulez quand vous le souhaitez.",
  "readyToTakeSaasBusiness": "Prêt à faire évoluer votre entreprise SaaS au niveau supérieur ?",
  "upgradeWhenYouAreReady": "Commencez sur notre plan gratuit et passez à un niveau supérieur quand vous serez prêt."
}
