{
  "leadingSaasStarterKit": "El principal kit de inicio SaaS para desarrolladores ambiciosos",
  "SassSolutionFor": "La solución SaaS para",
  "developersAndFounders": "desarrolladores y fundadores",
  "shortDescriptionForSaas": "Aquí puedes escribir una breve descripción de tu SaaS",
  "multipleSubheading": "Este subtítulo generalmente se presenta en varias líneas",
  "impressCustomer": "Impresiona a tus clientes, directo al grano.",
  "noCreditCardRequired": "Plan gratuito. No se requiere tarjeta de crédito.",
  "modernStarterKit": "Un kit de inicio SaaS moderno, escalable y seguro",
  "bestTool": "La mejor herramienta en el espacio",
  "unbeatableFeatures": "Características y beneficios inigualables para tu negocio SaaS",
  "authentication": "Autenticación",
  "authenticationDescription": "Autenticación segura y fácil de usar para tu sitio web y API SaaS",
  "authenticationDetail": "Nuestro sistema de autenticación está construido sobre plataformas líderes en la industria como Supabase y Firebase. Es seguro, fácil de usar y completamente personalizable. Admite inicio de sesión con correo electrónico/contraseña, redes sociales y más.",
  "multiTenancy": "Multiinquilino",
  "multiTenancyDescription": "Potentes características multiinquilino para máxima flexibilidad y eficiencia",
  "teamManagement": "Gestión de equipos",
  "teamManagementDescription": "Administra y organiza sin esfuerzo a los miembros de tu equipo",
  "uiThemes": "Temas de UI",
  "uiThemesDescription": "Temas de UI personalizables para que coincidan con tu marca y estilo",
  "uiComponents": "Componentes de UI",
  "uiComponentsDescription": "Componentes de UI preconstruidos para acelerar tu desarrollo",
  "blogAndDocumentation": "Blog y Documentación",
  "blogAndDocumentationDescription": "Páginas preconstruidas de blog y documentación para ayudar a tus usuarios",
  "dashboard": "Tablero",
  "dashboardDescription": "Un fantástico tablero para gestionar tu negocio SaaS",
  "dashboardDetail": "Nuestro tablero ofrece una visión general de tu negocio SaaS. Muestra de un vistazo todo lo que necesitas saber sobre tu negocio. Es completamente personalizable y ampliable.",
  "cancelAnytime": "Comienza gratis. No se requiere tarjeta de crédito. Cancela en cualquier momento.",
  "readyToTakeSaasBusiness": "¿Listo para llevar tu negocio SaaS al siguiente nivel?",
  "upgradeWhenYouAreReady": "Comienza en nuestro plan gratuito y actualízate cuando estés listo."
}
