{
  "leadingSaasStarterKit": "The leading SaaS Starter Kit for ambitious developers",
  "SassSolutionFor": "The SaaS Solution for",
  "developersAndFounders": "developers and founders",
  "shortDescriptionForSaas": "Here you can write a short description of your SaaS",
  "multipleSubheading": "This subheading is usually laid out on multiple lines",
  "impressCustomer": "Impress your customers, straight to the point.",
  "noCreditCardRequired": "Free plan. No credit card required.",
  "modernStarterKit": "A modern, scalable, and secure SaaS Starter Kit",
  "bestTool": "The best tool in the space",
  "unbeatableFeatures": "Unbeatable Features and Benefits for Your SaaS Business",
  "authentication": "Authentication",
  "authenticationDescription": "Secure and Easy-to-Use Authentication for Your SaaS Website and API",
  "authenticationDetail": "Our authentication system is built on top of the industry-leading PaaS such as Supabase and Firebase. It is secure, easy-to-use, and fully customizable. It supports email/password, social logins, and more.",
  "multiTenancy": "Multi-Tenancy",
  "multiTenancyDescription": "Powerful Multi-Tenancy Features for Maximum Flexibility and Efficiency",
  "teamManagement": "Team-Management",
  "teamManagementDescription": "Effortlessly Manage and Organize Your Team Members",
  "uiThemes": "UI Themes",
  "uiThemesDescription": "Customizable UI Themes to Match Your Brand and Style",
  "uiComponents": "UI Components",
  "uiComponentsDescription": "Pre-built UI Components to Speed Up Your Development",
  "blogAndDocumentation": "Blog and Documentation",
  "blogAndDocumentationDescription": "Pre-built Blog and Documentation Pages to Help Your Users",
  "dashboard": "Dashboard",
  "dashboardDescription": "A fantastic dashboard to manage your SaaS business",
  "dashboardDetail": "Our dashboard offers an overview of your SaaS business. It shows at a glance all you need to know about your business. It is fully customizable and extendable.",
  "cancelAnytime": "Get started for free. No credit card required. Cancel anytime.",
  "readyToTakeSaasBusiness": "Ready to take your SaaS business to the next level?",
  "upgradeWhenYouAreReady": "Get started on our free plan and upgrade when you are ready."
}